[dodavatel_1]
firma = Názov firmy dodávateľa
ulica = Názov ulice a číselné označenie
psc = 5-miestne číslo
mesto = Názov mesta
krajina = Názov krajiny
typ = Platca alebo Neplatca DPH
ico = 8-miestne číslo
dic = 10-miestne číslo
icdph = SK + dic
spisova_znacka = Obchodný register Okresný súd <nazov_mesta>, oddiel: <oddiel>, vložka číslo: <cislo>
kontakt = Meno a priezvisko
email = meno.priezvisko@firma.tld
banka = Názov banky
kod_banky = číslo
cislo_uctu = číslo
iban = kód krajiny + 22-miestne číslo
swift = Swift
mobil = číslo